export const asideContent = [
  {
    title: 'Фильтровать по цене',
    elements: ['All', '0 $ - 50 $', '50 $ - 100 $'],
  },
  {
    title: 'Категории товаров',
    elements: [
      'All',
      'Весна',
      'Водолазка',
      'Водолазка',
      'Зима',
      'Кардиган',
      'Кофты',
      'Кофты',
      'Куртки',
      'Осенние куртки',
      'Осень',
      'Рубашки',
      'Спорт костюм',
      'Спорт Костюм',
      'Спорт Костюм',
      'Толстовка',
      'Трико',
    ],
  },
  {
    title: 'Размеры',
    elements: ['3XL', 'L', 'M', 'S', 'S-3XL', 'XL', 'XXL'],
  },
]
